[Twk_Pawn_SlackJaw_Thug1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_SlackJaw_Thug1:DisTweaks_InteractableInterface_104 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_SlackJaw_Thug2 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_SlackJaw_Thug2:DisTweaks_InteractableInterface_105 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

